
"All Words" = "所有单词";
"All" = "所有";
"Analogy" = "类似";
"Any Word" = "任何词";
"Any" = "任何";
"Clear Entries" = "清除条目";
"Comment" = "评论";
"Comparison" = "比较";
"Comparison:" = "比较:";
"Content" = "内容";
"Context" = "上下文";
"Exact" = "精确";
"Fuzzy" = "模糊";
"Ignore Case" = "忽略大小写";
"Ignore Umlauts" = "忽略音调符号";
"Database" = "数据库";
"Databases" = "数据库";
"In Selection" = "在选择";
"Kind" = "种类";
"Label:" = "标签:";
"Locking:" = "锁定:";
"Unread:" = "未读:";
"Modified" = "修改";
"Name" = "名称";
"No Case" = "任何情况下";
"No Entries" = "没有条目";
"Off" = "关闭";
"On" = "打开";
"Operator" = "运算符";
"Operator:" = "运算符:";
"Phrase" = "短语";
"Quality of results" = "结果质量";
"Score" = "得分";
"Search for" = "搜索";
"Search for:" = "搜索:";
"Search in" = "在...中搜索";
"Search in:" = "在...中搜索:";
"Search options" = "选项";
"Prefix while typing" = "键入时的前缀";
"Prefix" = "前缀";
"Search" = "搜索";
"Similar Words" = "类似的词";
"Size" = "大小";
"Spelling" = "拼写检查";
"State:" = "标志:";
"URL/Path" = "URL/路径";
"URL" = "URL";
"Meta Data" = "元数据";
"Data" = "数据";
"Tags" = "标签";
"Wildcards" = "通配符";
"Word" = "词";
"Save search" = "存储搜索";
"Advanced..." = "高级...";
"OK" = "好";
"Cancel" = "取消";
"Name:" = "名称:";
"Reset" = "重置";
"Recent Searches" = "最近的搜索";